{
    "topUp.completed.fail.link": "Try again",
    "error.404.title": "That's an error.",
    "country_name_VA": "Vatican City",
    "country_name_LT": "Lithuania",
    "topup.simshop.popup.header": "Choose €29.99 or €49.99 top-up and get a <span style=color:#FF4934;>FREE<\/span> SIM card*.",
    "earnCredit.invalid.phone": "Phone number is invalid",
    "community.fr.description": "<ul>\n<li>Includes €5 credit<\/li>\n<li>€1 for every 100MB within 24 hrs<\/li>\n<li>€1 for 60 min of incoming and local outgoing calls within 24 hrs<\/li>\n<\/ul>",
    "simShop.traveling.header": "Where are you traveling to?",
    "index.getstarted.step3.text": "You save up to 97% (or more) on calls and data.",
    "community.be.description": "<ul>\n<li>Includes €25 credit<\/li>\n<li>€1 for every 100MB within 24 hrs<\/li>\n<li>€1 for 60 min of incoming and local outgoing calls within 24 hrs<\/li>\n<\/ul>",
    "cabinet.auto.recharge.disabled": "You can enable auto top up feature only after top up using credit card.",
    "country_name_NO": "Norway",
    "country_name_SZ": "Swaziland",
    "country_name_BR": "Brazil",
    "community.cz.description": "<ul>\n<li>Includes €25 credit<\/li>\n<li>€1 for every 100MB within 24 hrs<\/li>\n<li>€1 for 60 min of incoming and local outgoing calls within 24 hrs<\/li>\n<\/ul>",
    "country_name_PT": "Portugal",
    "community.nl.title": "Orange SIM Go Europe for Netherlands",
    "earnCredit.alreadyRegistered.phone": "You're already registered in Roamer.",
    "cabinet.auto.recharge.description": "Your balance in Roamer will auto-recharge with €%s when it falls below €%s using",
    "topUp.howMuch": "How much credit do you want to buy?",
    "cabinet.your.current.balance": "Current balance",
    "link.menu": "Menu",
    "index.download.android.text": "Grab the app for your Android device.",
    "community.at.description": "<ul>\n<li>Includes €25 credit<\/li>\n<li>€1 for every 100MB within 24 hrs<\/li>\n<li>€1 for 60 min of incoming and local outgoing calls within 24 hrs<\/li>\n<\/ul>",
    "country_name_FJ": "Fiji",
    "country_name_AU": "Australia",
    "country_name_AW": "Aruba",
    "rates.benefit2.text": "Our rates are per<br>minute, there is no connection<br>fee — it’s fairer!",
    "topUp.back": "Back",
    "community.fr.title": "Orange SIM Go Europe for France",
    "topUp.promocode.value": "Promo code:",
    "country_name_CK": "Cook Islands",
    "cabinet.sim.topup": "Top up SIM",
    "country_name_JO": "Jordan",
    "topUp.promocode.phone": "Order for:",
    "login.error.invalid.code": "You have entered invalid code",
    "country_name_TL": "Timor-Leste",
    "country_name_VG": "British Virgin Islands",
    "cabinet.refunded.flag": "Refunded",
    "community.ua.3mob.title": "3Mob Prepaid 3G SIM card",
    "header.slogan": "Avoid network charges",
    "country_name_SS": "South Sudan",
    "country_name_TH": "Thailand",
    "country_name_CZ": "Czech Republic",
    "country_name_MV": "Maldives",
    "country_name_WF": "Wallis and Futuna",
    "country_name_GW": "Guinea-Bissau",
    "index.getstarted.step1.text": "Use your regular number to make low-cost international calls.",
    "country_name_BG": "Bulgaria",
    "index.download.text": "Grab the app for your Apple or Android device.",
    "simTopup.tryAgain": "Try other number",
    "cabinet.bonus": "bonus",
    "country_name_TR": "Turkey",
    "community.cy.description": "<ul>\n<li>Includes €25 credit<\/li>\n<li>€1 for every 100MB within 24 hrs<\/li>\n<li>€1 for 60 min of incoming and local outgoing calls within 24 hrs<\/li>\n<\/ul>",
    "simTopup.completed.success.thanks": "Your transaction is being processed. Your number will be topped up in a few hours.",
    "simshop.countries.cn.description": "- Includes ¥80 credit<br>\n- 200MB data per day at ￥15<br>\n- 500MB data within 7 days at ￥30<br>\n- 1GB data within 30 days at ￥70<br>\n- Free incoming calls<br>\n- Calls within China ￥0.15<br>\n- SMS within China ￥0.10<br>\n- International SMS ￥0.80<br>\n<strong>FREE WORLDWIDE SHIPPING (15 days)<\/strong>",
    "country_name_LB": "Lebanon",
    "rsim.order.label.product": "Product",
    "country_name_KH": "Cambodia",
    "simShop.traveling.description": "Order and receive a local prepaid SIM card before you go. You'll save time and money.",
    "BONUS_MESSAGES.1HR.DOUBLE24HRS": "Call anybody abroad with Roamer during the next 24 hours and we'll double your free bonus. Why not call right now?",
    "community.lv.title": "Orange SIM Go Europe for Latvia",
    "country_name_ME": "Montenegro",
    "earnCredit.friendTopuped.message": "Your friend %s has for the first time topped up his credit in Roamer. He gets €2 free credit and you get €4.",
    "login.with.phone.number": "Log in with your mobile phone number",
    "country_name_IT": "Italy",
    "topUp.buy": "Buy",
    "country_name_IL": "Israel",
    "footer.menu.user": "Your Roamer",
    "topUp.promocode.form.success": "Success",
    "community.lu.title": "Orange SIM Go Europe for Luxembourg",
    "country_name_BB": "Barbados",
    "simShop.notified.email.total.header": "Total payment:",
    "earnCredit.header.claim": "Enter your mobile number to claim your offer",
    "country_name_GM": "Gambia",
    "community.mq.title": "Orange SIM Go Europe for Martinique",
    "simShop.completed.success.link": "Back to Roamer",
    "notification.promo.individual_code": "Refer as many friends as you like and earn free credit till the end of August. They\"ll get 20% bonus on their first top up with your promo code %s and you\"ll get €4 Roamer credit free. ",
    "rsim.coverage.label.calls": "Calls",
    "country_name_ER": "Eritrea",
    "simShop.shippingDetails.header": "Shipping details",
    "country_name_HU": "Hungary",
    "simShop.notified.email.header": "Good News! Your order is on its way to you!",
    "topUp.promocode.form.header": "Enter promo code",
    "socials.which.country.does.your.friend.call": "What country does your friend call?",
    "country_name_FR": "France",
    "cabinet.auto.top.up.email.content.header": "Automatic top-up was successful",
    "simTopup.numberNotSupported": "Your number is not supported.",
    "country_name_GI": "Gibraltar",
    "login.we.have.sent.code": "We've sent you a verification code directly in the Roamer app",
    "country_name_SH": "Saint Helena",
    "country_name_CY": "Cyprus",
    "cabinet.from.balance": "from balance",
    "topUp.completed.fail.thanks": "It looks something went wrong. Try again and contact us in the in-app chat or on support@roamerapp.com.",
    "country_name_CM": "Cameroon",
    "BONUS_MESSAGES.5DAYSINADVANCE.BONUSEXPIRES": "You'll lose your free credit in 5 days unless you make an international call. Would you like to call someone abroad now?",
    "cabinet.billing.vat": "VAT number",
    "asterisk.build_too_low": "Person you are calling is using old version of Roamer that does not support free calls.",
    "cabinet.call.history": "Call history",
    "country_name_MH": "Marshall Islands",
    "country_name_SR": "Suriname",
    "header.menu.cabinet": "Account",
    "country_name_LA": "Laos",
    "simShop.simCards.header": "Prepaid SIM Card",
    "country_name_UA": "Ukraine",
    "country_name_AS": "American Samoa",
    "rates.moreUrl": "http:\/\/support.roamerapp.com\/hc\/en-us\/articles\/200938882-How-do-I-get-charged-",
    "index.feedback.user3.text": "Really nice app! Low cost and easy to use. I saved a lott when I started using roamer. Thx!",
    "country_name_CR": "Costa Rica",
    "country_name_MF": "Saint Martin",
    "country_name_NF": "Norfolk Island",
    "country_name_TM": "Turkmenistan",
    "country_name_SD": "Sudan",
    "community.mq.description": "<ul>\n<li>Includes €5 credit<\/li>\n<li>€1 for every 100MB within 24 hrs<\/li>\n<li>€1 for 60 min of incoming and local outgoing calls within 24 hrs<\/li>\n<\/ul>",
    "BONUS_MESSAGES.IMMEDIATE.EXPIRE30DAYS": "Your free trial credit expires in 30 days if you don't make an international call. Would you like to call someone abroad now?",
    "community.install.title": "Install <img src=https:\/\/roamerapp.com\/assets\/img\/logo@2x.png > & start saving",
    "socials.connect.with.facebook": "Connect with Facebook",
    "privacy_policy": "<article>\n                    <h3>Roamer Privacy Policy (v3 2014)<\/h3>\n                    <p>Roamer Labs Ltd takes your privacy matters very seriously. Please read the following to learn more about our Privacy Policy (\"Policy\"). This Policy details how we receive, collect and use information in connection with our website located at roamerapp.com (the \"Site\"), the Roamer app, and other products and services provided by Roamer Labs Ltd (all of the foregoing, collectively, the \"Service\").<\/p>\n                    <p>By visiting this Site or using the Service, you are accepting the policies and practices described in this Policy, as such Policy may be amended from time to time. Each time you visit the Site or use the Service, you agree and expressly consent to our collection, use and disclosure of the information that you provide as described in this Policy.<\/p>\n                    <p>To be clear about the terminology we are using, when we use the phrase \"Personal Information\" in this Policy, we mean information about you that is personally identifiable, like your name, address, e-mail address, billing information, or phone number, as well as other non-public information that is associated with this personal information. When we use the phrase \"Anonymous Information\" in this Policy, we mean information that is not personally identifiable, or linked to your Personal Information such as aggregated information, general demographic information and IP addresses. Anonymous Information does not necessarily enable identification of individual persons.<\/p>\n                    <p>IF YOU ARE A USER ACCESSING THE SITE OR SERVICE FROM A STATE THAT DIFFER FROM LAWS OF ENGALND & WALES LAWS, PLEASE BE ADVISED THAT THROUGH YOUR CONTINUED USE OF THE SITE AND SERVICE, WHICH ARE GOVERNED BY LAWS OF ENGLAND & WALES, THIS PRIVACY POLICY, AND OUR END USER LICENSE AGREEMENT, YOU MAY BE TRANSMITTING YOUR PERSONAL INFORMATION TO COUNTRIES (INCLUDING THE UNITED STATES) WHERE LAWS REGARDING PROCESSING PERSONAL INFORMATION MAY BE LESS STRINGENT THAN THE PROCESSING OF PERSONAL INFORMATION IN YOUR COUNTRY AND YOU HEREBY CONSENT TO SUCH TRANSMISSION OF PERSONAL INFORMATION.<\/p>\n                <\/article>\n                <article><h4>Collection and Use of Information<\/h4>\n                    <p>When you install the Roamer app and register on the Site, you will be asked to provide us with your phone number and to allow us access to your mobile device's address book. A copy of the phone numbers and names in your address book (but not emails, notes or any other Personal Information in your address book) will be stored on our servers.<\/p>\n                    <p>The copy of your address book (names and phones) is stored on a live database. This database does not have a \"historical backup\". If you delete the address book from our servers (more about this below), it will be deleted instantly and permanently.<\/p>\n                    <p>Your phone number, which will be verified via a text message that will be sent to you, will be used for identification purposes as your Roamer user ID.<\/p>\n                    <p>Roamer also maintains a Call Detail Record (CDR - see\n                        <a href=\"http:\/\/en.wikipedia.org\/wiki\/Call_detail_record\" target=\"_blank\">http:\/\/en.wikipedia.org\/wiki\/Call_detail_record<\/a>) for each call conducted on the system. These are industry standard records used by all phone companies. We maintain this information in order to better understand network behaviour and trends (numbers of calls made by users, typical destinations, call lengths, network type, etc.), detect potential outages and technical issues (this helps us notice things like a drop in call volume in a certain geography, a shift in call length, a change in typical networks, etc.) and for public safety reasons. All log analysis is done in an anonymous, aggregate, non-personally identifiable manner. We may look into a specific Call Detail Record in response to a customer support request. We maintain CDRs for a period of no more than 30 months.\n                    <\/p>\n                    <p>Audio calls by users are transmitted either directly from user to user or, if direct transmission is not possible (due to, for example, firewalls), Roamer servers are used to transmit the call. In the latter scenario, the information transmitted is stored briefly in volatile memory (RAM) solely to enable the transmission of the call to the other user. WE DO NOT RECORD ANY PART OF YOUR CALL.<\/p>\n                    <p>Roamer may interact with your phone's SMS inbox, placing incoming messages in your inbox or reading the contents of the activation SMS sent to you by Roamer. WE WILL NOT ACCESS THE CONTENTS OF ANY OTHER SMS.<\/p>\n                <\/article>\n                <article>\n                    <h4>Payments<\/h4>\n                    <p>We use the services of third parties to process your payments and we require that these third parties take the appropriate organizational and technical measures to protect your personal data and traffic data and to comply with relevant laws. Please review the terms of use and privacy policies of those third parties before providing your banking or payment information.<\/p>\n                <\/article>\n                <article>\n                    <h4>Other Services<\/h4>\n                    <p>In the event we make message boards and forums available to you (collectively, \"Forums\"), you will be solely responsible for the information and any other content you post on and through these Forums and should be aware that when you voluntarily disclose Personal Information (e.g., name, e-mail address, telephone number) on or through these Forums, such information is generally accessible to, and may be collected and used by, other users. This may result in unsolicited messages from third parties, and such messages are beyond our control. We do not exercise control over any users or Site visitors, and in no way are we responsible, nor do we have any liability whatsoever, for any collection or use of information you may disclose through the Forums. This Policy does not cover such disclosure of information. You are encouraged to exercise discretion when providing personal information about yourself in and through Forums. Please do not post any Personal Information on this Site that you expect to keep private.<\/p>\n                <\/article>\n                <article>\n                    <h4>Cookies, Clear GIFs and Other Automatically Collected Data<\/h4>\n                    <p>If you have permitted your computer to accept cookies, we may use cookies on the Site. Cookies are pieces of information that a website transfers to an individual's hard drive for record-keeping purposes. Cookies make web-surfing easier by saving preferences and browsing patterns while you are at the Site. Cookies may be used to analyze the Site usage, improve content, customize the Site's content and layout and for other customer service purposes. A cookie may enable us to relate your use of our Site to other information about you, including your Personal Information. All of these purposes serve to improve and personalize your experience on our Site. Most Web browsers can be set to inform you when a cookie has been sent to you and provide you with the opportunity to refuse that cookie. Additionally, if you have a Flash player installed on your computer, your Flash player can be set to reject or delete Flash cookies. However, refusing a cookie may, in some cases, preclude you from using, or negatively impact the display or function of, the Site or certain areas or features of the Site.<\/p>\n                    <p>We may use \"clear GIFs\" (aka \"Web beacons\" or \"pixel tags\") or similar technologies, in the Site and\/or in our communications with you to enable us to evaluate Site usage information about visitors to the Site, target campaigns, upgrade visitor information, and know whether you have visited a Web page or received a message. A clear GIF is typically a one-pixel, transparent image (although it can be a visible image as well), located on a Web page or in an e-mail or other type of message, which is retrieved from a remote site on the Internet enabling the verification of an individual's viewing or receipt of a Web page or message. A clear gif may enable us to relate your viewing or receipt of a Web page or message to other information about you, including your Personal Information.<\/p>\n                    <p>Our servers may automatically collect data about your Internet address when you visit the Site. This information, known as an Internet Protocol address, or IP Address, is a number that is automatically assigned to your computer by your Internet service provider whenever you are on the Internet. When you request pages from our Site, our servers may log your IP Address and, if applicable, your domain name. Your IP Address is used to help identify you and to gather demographic information about our members and users as a whole, but does not include personally identifiable information. Our server may also record the referring page that linked you to us (e.g., another web site or a search engine); the pages you visit on this Site; the web site you visit after this Site; the ads you see and\/or click on; other information about the type of Web browser, computer, platform, related software and settings you are using; any search terms you have entered on this Site or a referral site; and other Web usage activity and data logged by our servers. We use this information for internal system administration, to help diagnose problems with our servers, and to administer our Service. Such information may also be used to gather demographic information, such as country of origin and Internet Service Provider.<\/p>\n                    <p>We will not link any Personal Information, including e-mail addresses, with aggregate data of our users.<\/p>\n                    <p>Any or all of these activities with regard to Site usage information may be performed on our behalf by our service providers, including, for example, our analytics vendor(s) and our e-mail management partner(s).<\/p>\n                <\/article>\n                <article>\n                    <h4>Analytics Collection<\/h4>\n                    <p>Roamer uses third party analytics software to help us anonymously track and report user\/visitor behaviour information and users' standard log information to the Site and the Roamer app. This information (including but not limited to: IP address, data storage, maintenance services, database management, web analytics and information processing) helps us analyze and evaluate how the Roamer App and Site are used as part of our ongoing efforts to improve the Site and Roamer App's features and services. No personally identifying data is included in this type of reporting. The third party analytics software may have access to your information only for the purposes of performing these tasks and on behalf of Roamer and under obligation similar in those in this Privacy Policy.<\/p>\n                    <p>We will never (and will not allow any third party to) use the statistical analytics tool to track or to collect any Personal Information of visitors or users.<\/p>\n                <\/article>\n                <article>\n                    <h4>Sharing and Disclosure of Information<\/h4>\n                    <p>We do not rent, sell, or share any information about the user with any third-parties, except as specifically described herein. We may disclose your Personal Information if we believe such action is necessary to:<\/p>\n                    <p>(a) comply with the law, or legal process served on us;<\/p>\n                    <p>(b) protect and defend our rights or property (including the enforcement of our agreements); or<\/p>\n                    <p>(c) act in urgent circumstances to protect the personal safety of users of our Service or members of the public.<\/p>\n                    <p>In order to provide you with the Roamer service, Roamer may sometimes, if necessary, share your Personal Information (excluding your address book and related information) and traffic data with trusted partner service providers and\/or agents, for example: banking organizations or other providers of payment and analytical services, customer support, or hosting services. Roamer will always require these third parties to take appropriate organizational and technical measures to protect your personal data and traffic data and to observe the relevant legislation. The following is a description of how we may share your Personal Information with trusted third party partners. Should we add additional partners, we will immediately update this description:<\/p>\n                    <p>1. We use a separate third party company in order to send you an authentication SMS when you register with Roamer. In order to send you the SMS, we send one of these third party companies your phone number and the authentication message. These third parties are contractually obligated to only use your phone number for the transmission of the authentication SMS.<\/p>\n                    <p>2. We use third parties to process the payment and\/or billing information that you submit on our Site or through the Roamer App to facilitate payment transactions. We require that these third parties take the appropriate organizational and technical measures to protect your personal data and traffic data and to comply with relevant laws, but we are not liable or responsible for these third party transactions. Therefore, you should review such third party terms and conditions before providing your payment or billing information.<\/p>\n\n                <\/article>\n                <article>\n                    <h4>Security<\/h4>\n                    <p>We take reasonable precaution to protect Personal Information from misuse, loss and unauthorized access. Although we cannot guarantee that Personal Information will not be subject to unauthorized access, we have physical, electronic, and procedural safeguards in place to protect Personal Information. Personal Information is stored on our servers and protected by secured networks to which access is limited to a few authorized employees and personnel. However, no method of transmission over the Internet, or method of electronic storage, is 100% secure.<\/p>\n                <\/article>\n                <article>\n                    <h4>Business Transitions<\/h4>\n                    <p>In the event that we go through a business transition, such as a merger, acquisition by another company, or sale of all or a portion of our assets, Personal Information will likely be among the assets transferred. As part of such a transaction the new entity will be required to commit to the same level of protection of your Personal Information as described in this Privacy Policy. If we cannot obtain such a commitment, we will not perform the business transition.<\/p>\n                    <p>We will post a notice on this Site of any such change in ownership or control of the Personal Information we may have prior to such transfer.<\/p>\n                <\/article>\n                <article>\n                    <h4>Changes to Policy<\/h4>\n                    <p>From time to time, we may revise this Policy. We reserve the right to update or modify this Policy, or any other of our policies or practices, at any time with or without notice. However, we will not use your Personal Information in a way that is materially different than the uses described in this Policy without giving you an opportunity to opt-out of such differing uses. We will post the revised Policy on the Site, so that users can always be aware of what information we collect, how the information is used and under what circumstances such information may be disclosed. You agree to review the Policy periodically so that you are aware of any modifications. Your continued use of the Site indicates your assent to any changes and signifies your agreement to the terms of our Policy. If you do not agree with these terms, you should not use the Site, the Roamer App, or any other Service.<\/p>\n                <\/article>\n                <article>\n                    <h4>Contact Information<\/h4>\n                    <p>Please direct all questions in connection with this Policy via e-mail to\n                        <a href=\"mailto:\/\/info@roamerapp.com\">info@roamerapp.com<\/a> or in writing to Roamer Labs Ltd, c\/o SRLV 89 New Bond Street, London W1S 1DA\n                    <\/p>\n                <\/article>",
    "topUp.youGet": "You get:",
    "cabinet.you.get": "you get",
    "simShop.completed.contact": "Contact us at support@roamerapp.com if you need any help.",
    "socials.banner.calls.to": "Calls to",
    "community.ro.title": "Orange SIM Go Europe for Romania",
    "cabinet.label.amount": "Amount",
    "index.getstarted.step2.title": "Receive calls in Roamer",
    "country_name_MX": "Mexico",
    "country_name_DG": "Diego Garcia",
    "community.bg.title": "Orange SIM Go Europe for Bulgaria",
    "country_name_GY": "Guyana",
    "country_name_CA": "Canada",
    "footer.copyright": "Copyright Roamer Labs © 2013 - 2016",
    "simShop.shippingDetails.label.city": "Town \/ City",
    "index.why.cheap.text": "Make international calls from your regular number at the lowest possible <a href=\/en\/rates>rates<\/a> with or without Internet. Select regular calls for reliability, Internet calls for the lowest rates or call other Roamer users for free.",
    "Other countries": "Other countries",
    "community.be.title": "Orange SIM Go Europe for Belgium",
    "rates.more": "Learn more about pricing and charges",
    "community.si.description": "<ul>\n<li>Includes €25 credit<\/li>\n<li>Every 100MB for €1 per 24 hrs<\/li>\n<li>60 min of incoming and local outgoing calls for €1 per 24 hrs<\/li>\n<\/ul>",
    "country_name_LY": "Libya",
    "country_name_IE": "Ireland",
    "simShop.shippingDetails.label.selectCountry": "Select a country",
    "community.es.description": "<ul>\n<li>Includes €25 credit<\/li>\n<li>€1 for every 100MB within 24 hrs<\/li>\n<li>€1 for 60 min of incoming and local outgoing calls within 24 hrs<\/li>\n<\/ul>",
    "simShop.shippingDetails.button.vat_number": "EU VAT",
    "community.ee.description": "<ul>\n<li>Includes €5 credit<\/li>\n<li>€1 for every 100MB within 24 hrs<\/li>\n<li>€1 for 60 min of incoming and local outgoing calls within 24 hrs<\/li>\n<\/ul>",
    "simShop.shippingDetails.label.address2placeholder": "Apt, Suite, Bldg. (optional)",
    "simshop.notified.email.message_for_china": "<strong>To activate your SIM card we need:<\/strong><br><br>1. your passport number<br>2. a scan of your passport (the page with the photo and your name etc.)<br><br><i>Please send it to us as a reply to this e-mail now or later when you receive the SIM card.<\/i>",
    "country_name_BI": "Burundi",
    "simShop.shippingDetails.label.country": "Country",
    "simTopup.number.limit": "You can topup only once in 24 hours",
    "country_name_AZ": "Azerbaijan",
    "country_name_CI": "Côte d'Ivoire",
    "country_name_AQ": "Antarctica",
    "simshop.operator.readysim2.description": "- One-time SIM to be used for 30 days from activation.<br>\n- 2GB of 4G data. <br>\n- Unlimited calls to US numbers. <br>\n- Unlimited international SMS. <br>\n<strong>FREE WORLDWIDE SHIPPING (15 days).<\/strong>",
    "cabinet.hidden.phone.number": "Hidden number",
    "notification.payment.accepted": "Dear Sir\/Madam,\n\nYour payment has been approved. We thank you for patience.\n\nWith best regards,\nRoamer Team",
    "community.si.title": "Orange SIM Go Europe for Slovenia",
    "footer.slogan": "Roaming the way it should be.",
    "community.hu.description": "<ul>\n<li>Includes €5 credit<\/li>\n<li>€1 for every 100MB within 24 hrs<\/li>\n<li>€1 for 60 min of incoming and local outgoing calls within 24 hrs<\/li>\n<\/ul>",
    "country_name_BT": "Bhutan",
    "simShop.shippingDetails.label.activate": "Chosen date of SIM-card activation",
    "BONUS_MESSAGES.10DAYSINADVANCE.BONUSEXPIRES": "You'll lose your free credit in 10 days unless you make an international call. Would you like to call someone abroad now?",
    "topup.20bonus.cancel": "No, thanks",
    "cabinet.credit": "credit",
    "country_name_MC": "Monaco",
    "country_name_NI": "Nicaragua",
    "topUp.promocode.used": "A promo gift code for your number was already used. Please check and try again.",
    "topup.20bonus.retry": "Re-enable to get bonus",
    "simShop.notified.email.for_registered_part_2": "Here is a code for a free 30% bonus on your next topup:",
    "index.getstarted.title": "So simple, even your Grandma can do it",
    "simShop.simCards.label.type": "Type",
    "notification.tunes.packages": "Adding credit with iTunes is subject to Apple's 30% commission. Add credit to your account WITHOUT commission on our website: http:\/\/roamerapp.com\/topup.",
    "country_name_GE": "Georgia",
    "notification.forward.notSupported": "Hi, %s do not provide call forwarding to Roamer numbers, there is no way to receive calls with your number in the app. Instead you may still make calls from Roamer with your number.",
    "country_name_MY": "Malaysia",
    "simShop.traveling.otherCountries": "Other countries",
    "country_name_VC": "Saint Vincent and the Grenadines",
    "error.404.text": "<p>The requested URL was not found on this server.<\/p>\n<p>That's all we know.<\/p>",
    "rates.benefit1.title": "Instant top up",
    "country_name_IQ": "Iraq",
    "country_name_MA": "Morocco",
    "community.outgoing.calls": "<b>Сalls to:<\/b>",
    "community.mt.description": "<ul>\n<li>Includes €25 credit<\/li>\n<li>Every 100MB for €1 per 24 hrs<\/li>\n<li>60 min of incoming and local outgoing calls for €1 per 24 hrs<\/li>\n<\/ul>",
    "cabinet.label.item": "Item",
    "country_name_HN": "Honduras",
    "header.signIn": "Log in \/ Register",
    "country_name_KI": "Kiribati",
    "index.download.ios.text": "Grab the app for your Apple device.",
    "community.us.title": "US ReadySIM (T-Mobile) for €20",
    "simShop.notified.email.details.header": "Order details:",
    "country_name_TN": "Tunisia",
    "simShop.countriesYouLike.header": "Vote for the country which SIM we should add. We'll notify when it's available.",
    "country_name_ES": "Spain",
    "country_name_NR": "Nauru",
    "country_name_TJ": "Tajikistan",
    "footer.menu.user.help": "Help",
    "country_name_ZZ": "Other territories",
    "country_name_KZ": "Kazakhstan",
    "asterisk.new_voicemail_from": "New voicemail from",
    "rates.filter.country": "Country",
    "country_name_AG": "Antigua and Barbuda",
    "earnCredit.friendRegistered.message": "Your friend %s has installed Roamer. When they first top up they get €2 free credit and you get €4.",
    "cabinet.sim-topup.description": "Top up your mobile\/SIM card.",
    "country_name_TT": "Trinidad and Tobago",
    "country_name_UG": "Uganda",
    "topUp.request": "Apply",
    "topup.enable.auto.top.up": "Enable automatic top up with €<span id=\"atu-pack\">9.99<\/span> when my credit falls below €<span id=\"atu-min\">2<\/span>",
    "index.why.traveller.pro.header": "Avoid data roaming charges",
    "community.pl.description": "<ul>\n<li>Includes €25 credit<\/li>\n<li>Every 100MB for €1 per 24 hrs<\/li>\n<li>60 min of incoming and local outgoing calls for €1 per 24 hrs<\/li>\n<\/ul>",
    "country_name_NL": "Netherlands",
    "country_name_LU": "Luxembourg",
    "cabinet.save": "Save",
    "country_name_PY": "Paraguay",
    "cabinet.purchase.history": "Purchase history",
    "cabinet.auto.top.up.email.total": "Total:",
    "community.companion.title.part2": "Prepaid SIM Card",
    "header.menu.login": "Log in",
    "topUp.promocode.form.cancel": "Cancel",
    "cabinet.description": "Description",
    "country_name_AN": "Netherlands Antilles",
    "topUp.completed.success.link": "Back to Roamer",
    "cabinet.cancel": "Cancel",
    "community.gr.title": "Wind F2G SIM card for Greece",
    "country_name_CD": "Congo - Kinshasa",
    "header.menu.menu": "Menu",
    "header.topUp.step1": "Top Up<br>Here",
    "simshop.operator.readysim1.description": "- One-time SIM to be used for 14 days from activation.<br>\n- 1GB of 4G data.<br>\n- Unlimited calls to US numbers. <br>\n- Unlimited international SMS. <br>\n<strong>FREE WORLDWIDE SHIPPING (15 days).<\/strong>",
    "country_name_ZW": "Zimbabwe",
    "cabinet.get.free.credit": "Get free credit",
    "country_name_RO": "Romania",
    "simShop.countriesYouLike.label.country": "Country",
    "community.cn.title": "China Unicom SIM",
    "simShop.traveling.selectCountry": "Select a country",
    "country_name_MS": "Montserrat",
    "country_name_WS": "Samoa",
    "rates.filter.travelTo": "Calling from",
    "country_name_DK": "Denmark",
    "country_name_SG": "Singapore",
    "Europe 1": "Europe 1",
    "rates.min": "min.",
    "country_name_BW": "Botswana",
    "country_name_ZA": "South Africa",
    "topUp.paymentMethod": "Select payment method",
    "simTopup.select.other": "Other",
    "community.th.title": "<span style='color:black;'>TrueMove SIM for €5<\/span>",
    "country_name_AT": "Austria",
    "simShop.shippingDetails.label.address1": "Address line 1",
    "country_name_LC": "Saint Lucia",
    "country_name_GA": "Gabon",
    "simShop.simCards.label.price": "Price",
    "cabinet.incoming": "Incoming",
    "simshop.operator.mk-tmobile.description": "Macedonian COOL T-Mobile Prepaid SIM card<br>\n-  Includes credit of 300 den<br>\n-  1GB  3G Internet for 129 den<br>\n-  150 International SMS for 354 den<br>\n-  Bonus with every Top-Up<br>\n<strong>FREE WORLDWIDE SHIPPING (15 days)<\/strong>",
    "country_name_GD": "Grenada",
    "country_name_IR": "Iran",
    "country_name_BE": "Belgium",
    "cabinet.label.date": "Date",
    "community.sm.title": "Orange SIM Go Europe for San Marino",
    "topup.simshop.i.want.free.sim": "Add a FREE SIM card",
    "country_name_GB": "United Kingdom",
    "simshop.operator.orangemundo_InSpain.header": "Orange Mundo SIM for Spain",
    "country_name_HK": "Hong Kong",
    "country_name_KE": "Kenya",
    "country_name_TV": "Tuvalu",
    "country_name_AI": "Anguilla",
    "index.download.all.text": "Grab the app for your Apple or Android device.",
    "community.li.title": "Orange SIM Go Europe for Liechtenstein",
    "header.menu.logout": "Log out",
    "simShop.completed.success.status": "Your transaction has been completed successfully. Download the app and topup your account.",
    "simShop.checkout.button": "Continue checkout",
    "simshop.notified.email.message_for_orange": "<strong>In order to activate and dispatch your SIM card we need:<\/strong><br><br>\n1. Your date of birth<br>\n2. Your passport number <br><br>\n<i>Please send the above information to us in a reply to this e-mail so that your order is shipped to you without delay.<\/i>",
    "topUp.promocode.form.reenter": "Re-enter",
    "index.getstarted.step3.title": "Your number without roaming",
    "rsim.completed.fail.link": "Try again",
    "index.feedback.user1.text": "Fantastic and Innovative Alternative Roamer does what it advertises!",
    "country_name_AL": "Albania",
    "community.pt.description": "<ul>\n<li>Includes €25 credit<\/li>\n<li>Every 100MB for €1 per 24 hrs<\/li>\n<li>60 min of incoming and local outgoing calls for €1 per 24 hrs<\/li>\n<\/ul>",
    "socials.we.do.not.spam": "We don't spam!",
    "simshop.operator.mk-tmobile.header": "COOL T-Mobile Prepaid SIM Card for Macedonia",
    "country_name_BD": "Bangladesh",
    "country_name_PS": "Palestinian Territories",
    "topUp.accept": "We accept",
    "country_name_ET": "Ethiopia",
    "country_name_TG": "Togo",
    "simshop.operator.readysim1.header": "USA ReadySIM with 1GB of data for 14 days",
    "community.sk.title": "Orange SIM Go Europe for Slovakia",
    "country_name_PE": "Peru",
    "feedback.user.3.comment": "So far so good. Saved about half cost on a two night trip to bangkok. Gonna try the half price option with a friend using same app in the UK.",
    "cabinet.no.table.entries": "No entries",
    "community.fi.description": "<ul>\n<li>Includes €25 credit<\/li>\n<li>€1 for every 100MB within 24 hrs<\/li>\n<li>€1 for 60 min of incoming and local outgoing calls within 24 hrs<\/li>\n<\/ul>",
    "community.mk.title": "<span style='color:#ff2e76;'>T-Mobile SIM Card for Macedonia<\/span>",
    "country_name_FI": "Finland",
    "country_name_CW": "Curaçao",
    "simshop.countries.ua.3mob.description": "- Includes 100 hrn. credit<br>\n- 65 hrn. for 150MB\/day and 4.5GB\/month<br>\n- 125 hrn. for 450MB\/day and 13.5GB\/month<br>\n- 0.60 hrn.\/min for local calls<br>\n- 0.72 hrn. for local SMS<br>\n<strong>FREE WORLDWIDE SHIPPING (15 days)<\/strong>",
    "topUp.promocode.expired": "Expired code",
    "country_name_CL": "Chile",
    "country_name_ID": "Indonesia",
    "country_name_KG": "Kyrgyzstan",
    "country_name_RS": "Serbia",
    "country_name_SX": "Sint Maarten",
    "header.advantage": "The new free app to use your mobile number over Wi-Fi or linked to a local SIM card.",
    "community.hu.title": "Orange SIM Go Europe for Hungary",
    "country_name_DJ": "Djibouti",
    "cabinet.request.new.code": "Request new code",
    "cabinet.they.first.topup": "Applied to the first top-up",
    "rates.table.na": "n\/a",
    "simShop.shippingDetails.label.mobile": "Mobile phone",
    "country_name_AM": "Armenia",
    "community.es.title": "Orange SIM for Europe+",
    "country_name_CV": "Cape Verde",
    "index.why.traveller.pro.text": "Link your number to any local SIM card for low-cost data & calls. <a href=https:\/\/roamersim.com>Order<\/a> Roamer SIM for over 118 countries delivered direct to your home address before you travel.",
    "footer.menu.social.fb": "Facebook",
    "rates.benefit2.title": "Transparent pricing",
    "country_name_SO": "Somalia",
    "community.ie.title": "Orange SIM Go Europe for Ireland",
    "community.de.title": "Orange SIM Go Europe for Germany",
    "community.ro.description": "<ul>\n<li>Includes €25 credit<\/li>\n<li>Every 100MB for €1 per 24 hrs<\/li>\n<li>60 min of incoming and local outgoing calls for €1 per 24 hrs<\/li>\n<\/ul>",
    "simShop.notified.email.for_not_registered_part_2": "After you validate your mobile number in the app, you can add €2 to your account with the following <span style='color:#FF4934;'>FREE voucher<\/span>:",
    "country_name_NG": "Nigeria",
    "simShop.checkout.header": "Order total:",
    "community.cy.title": "Orange SIM Go Europe for Cyprus",
    "simshop.operator.orangemundo_extraSpain.description": "- Includes €25 credit<br>\n- Spanish number +34<br>\n- €1 for every 100MB within 24 hrs<br>\n- €1 for 60 min of incoming and local outgoing calls within 24 hrs<br>\n- Active for 12 months after a top-up<br>\n- Online top-up <a href=http:\/\/www.simmundo.es\/recarga-tarjeta-sim\/ target=_blank>http:\/\/www.simmundo.es\/recarga-tarjeta-sim\/<\/a><br>\n- For initial activation we will need your date of birth and your passport number<br>\n<strong>FREE WORLDWIDE SHIPPING (15 days)<\/strong>",
    "country_name_DZ": "Algeria",
    "country_name_MM": "Myanmar [Burma]",
    "index.why.cheap.list": "<ul>\n<li>The most economical and reliable way to call abroad with or without Internet.<\/li>\n<li>Free calls to other Roamer users over Internet.<\/li>\n<\/ul>",
    "topup.simshop.popup.small": "*Until stock lasts. With €29.99 top-up any SIM except US SIM.",
    "simshop.countries.cn.title": "China Unicom SIM",
    "community.gg.description": "<ul>\n<li>Includes €5 credit<\/li>\n<li>€1 for every 100MB within 24 hrs<\/li>\n<li>€1 for 60 min of incoming and local outgoing calls within 24 hrs<\/li>\n<\/ul>",
    "socials.get.free.credit.for.every.friend": "Get free credit for every friend who accepts your invitation and and adds credit",
    "country_name_AF": "Afghanistan",
    "rates.benefit3.text": "Once you’ve bought credit<br>it lasts forever. After all,<br>you paid for it.",
    "simShop.shippingDetails.label.vat_number": "EU VAT number",
    "country_name_OM": "Oman",
    "cabinet.label.paid": "Paid with",
    "country_name_AC": "Ascension Island",
    "country_name_PG": "Papua New Guinea",
    "terms_of_use": "\n    \n        <h3><font color='#main_color#'>1. GENERAL<\/font><\/h3>\n\n        By installing the Application (as defined below), you agree to be bound by these terms of use (\"appterms\"). Please review them carefully before installation and\/or acceptance.\n\n        <h3><font color='#main_color#'>2. DEFINITIONS<\/font><\/h3>\n\n        The \"Application\" shall mean the software provided by ROAMER to offer services related to mobile calls’ services, to be used on Apple iOS and Android OS devices and any upgrades from time to time and any other software or documentation which enables the use of the Application.\n\n        <h3><font color='#main_color#'>3. DATA PROTECTION<\/font><\/h3>\n\n        Any personal information you supply to ROAMER when using the Application, will be used by ROAMER in accordance with its Privacy Policy.\n\n        <h3><font color='#main_color#'>4. PROPRIETARY RIGHTS AND LICENCE<\/font><\/h3>\n\n        4.1. All trade marks, copyright, database rights and other intellectual property rights of any nature in the Application together with the underlying software code are owned either directly by ROAMER or by ROAMER licensors.\n        <br><br>\n        4.2. ROAMER hereby grants you a worldwide, non-exclusive, royalty-free revocable license to use the Application for your business and personal use in accordance with these appterms.\n\n        <h3><font color='#main_color#'>5. CONDITIONS OF USE<\/font><\/h3>\n\n        5.1. You will not, nor allow third parties on your behalf to (i) make and distribute copies of the Application (ii) attempt to copy, reproduce, alter, modify, reverse engineer, disassemble, decompile, transfer, exchange or translate the Application; or (iii) create derivative works of the Application of any kind whatsoever.\n        <br><br>\n        5.2. The rates for the ROAMER Services are published on the Site. ROAMER reserves the right to change the rates at any time without notice. If you do not wish to accept such adjustment of rates, you are entitled to terminate the Account with effect from the date on which the adjustment of rates would become effective. You agree that by continuing to use the ROAMER Services, following the adjustments of the rates, you accept such adjustments.\n        <br><br>\n        5.3. You acknowledge that the terms of agreement with your respective mobile network provider (‘Mobile Provider’) will continue to apply when using the Application. As a result, you may be charged by the Mobile Provider for access to network connection services for the duration of the connection while accessing the Application or any such third party charges as may arise. You accept responsibility for any such charges that arise.\n        <br><br>\n        5.4. If you are not the bill payer for the mobile telephone or handheld device being used to access the Application, you will be assumed to have received permission from the bill payer for using the Application.\n        <br><br>\n        5.5. If your Device is stolen or if you become aware of unauthorized use of the Roamer Services you must notify us immediately to suspend the Roamer Services. You are responsible for all charges to your account with Roamer (\"Account\") until the Roamer Services are suspended.\n        <br><br>\n        5.6. In order to purchase credits for the ROAMER Services and to charge your Account you shall pay ROAMER the rates as stated on the Site. Payments are either made manually by you or through the automatic recharge function activated by you. The automatic recharge function means that when your Account balance is below a certain level, your Account will be automatically recharged with a certain pre-selected amount. Unless stated otherwise, all rates and charges shall be stated in Euros (EUR currency) and shall be exclusive of value added taxes (VAT) or any other applicable taxes or fees.\n\n        <h3><font color='#main_color#'>6. EMERGENCY CALLS<\/font><\/h3>\n\n        The ROAMER Services do not and are not intended to support or carry emergency calls to any type of hospitals, law enforcement agencies, medical care unit or any type of emergency services of any kind and ROAMER is not liable in any manner for such calls. In the event that, with your permission, another user uses your Account, you are responsible to inform that user that it is not possible to support or carry emergency calls with the ROAMER Services.\n\n        <h3><font color='#main_color#'>7. AVAILABILITY<\/font><\/h3>\n\n        7.1. This Application is available to handheld mobile devices running Apple iOS and Android OS Operating Systems. ROAMER will use reasonable efforts to make the Application available at all times. However you acknowledge the Application is provided over the internet and mobile networks and so the quality and availability of the Application may be affected by factors outside ROAMER reasonable control.\n        <br><br>\n        7.2. ROAMER, its group of companies and sub-contractors do not accept any responsibility whatsoever for unavailability of the Application, or any difficulty or inability to download or access content or any other communication system failure which may result in the Application being unavailable..\n\n        <h3><font color='#main_color#'>8. SYSTEM REQUIREMENTS<\/font><\/h3>\n\n        8.1. In order to use the Application, you are required to have a compatible mobile telephone or handheld device, internet access, and the necessary minimum specifications ('Software Requirements').\n        <br><br>\n        8.2. The Software Requirements are as follows: Apple iOS devices running iOS 4.3 and up, and Android OS devices running Android OS 2.3 and up;\n        <br><br>\n        8.3. The version of the Application software may be upgraded from time to time to add support for new functions and services.\n\n        <h3><font color='#main_color#'>9. TERMINATION<\/font><\/h3>\n\n        9.1. ROAMER may terminate use of the Application at any time by giving notice of termination to you.\n        <br><br>\n        9.2. Upon any termination, (a) the rights and licenses granted to you herein shall terminate; (b) you must cease all use of the Software;\n\n        <h3><font color='#main_color#'>10. LIMITATION OF LIABILITY<\/font><\/h3>\n\n        10.1. In no event will ROAMER be liable for any direct, indirect, special, punitive, exemplary or consequential losses or damages of whatsoever kind arising out of your use or access to the Application, including loss of profit or the like whether or not in the contemplation of the parties, whether based on breach of contract, tort (including negligence), product liability or otherwise.\n        <br><br>\n        10.2. ROAMER is not liable to you for any damage or alteration to your equipment including but not limited to computer equipment, handheld device or mobile telephones as a result of the installation or use of the Application.\n        <br><br>\n        10.3. Nothing in these Appterms shall exclude or limit ROAMER’s liability for death or personal injury caused by negligence or for fraud or fraudulent misrepresentation or any other liability which cannot be excluded or limited under applicable law.\n        <br><br>\n        10.4. If you are residing in a jurisdiction where it is prohibited by law to offer or use Internet telephony or the Roamer Services, you may not enter into this Agreement\n\n        <h3><font color='#main_color#'>11. DISCLAIMER OF WARRANTIES<\/font><\/h3>\n\n        11.1. To the maximum extent permitted by law, and for the avoidance of doubt, ROAMER hereby disclaims all implied warranties with regard to the Application. The Application and software are provided \"as is\" and \"as available\" without warranty of any kind.\n        <br><br>\n        11.2. Roamer does not make any express warranty regarding the Roamer services and disclaim any implied warranty, including any warranty of merchantability, satisfactory quality, or fitness for a particular purpose; however Roamer shall endeavor to provide the Roamer services with minimum disruptions. Roamer cannot guarantee that the Roamer Services will always function without disruptions, delay or other imperfections.\n        <br><br>\n        11.3. ROAMER is not liable under any circumstances for your inability to use Roamer services, because your phone doesn’t allow to insert other sim-cards in accordance with your mobile carrier rules.\n    \n    ",
    "rates.benefit3.title": "No credit expiry",
    "country_name_GF": "French Guiana",
    "cabinet.label.duration": "Duration",
    "country_name_MW": "Malawi",
    "country_name_MU": "Mauritius",
    "community.mt.title": "Orange SIM Go Europe for Malta",
    "rates.free": "free",
    "simShop.completed.fail.link": "Try again.",
    "community.at.title": "Orange SIM Go Europe for Austria",
    "simShop.completed.fail.status": "Your transaction could not be processed.",
    "footer.menu.user.community": "Community",
    "country_name_JP": "Japan",
    "community.li.description": "<ul>\n<li>Includes €25 credit<\/li>\n<li>€1 for every 100MB within 24 hrs<\/li>\n<li>€1 for 60 min of incoming and local outgoing calls within 24 hrs<\/li>\n<\/ul>",
    "footer.happyUsers": "ROAMERS DON'T PAY FOR ROAMING ALREADY",
    "country_name_LS": "Lesotho",
    "country_name_SM": "San Marino",
    "country_name_TC": "Turks and Caicos Islands",
    "country_name_FO": "Faroe Islands",
    "topUp.promocode.use": "Got a promo code?",
    "notification.promo.indiv_code.push_part1": "You next call could be free!\nRefer as many friends as you like and earn free credit till the end of August. They\"ll get 20% bonus on their first top-up and you\"ll get €4 Roamer credit free. Tap the message for your promo code.",
    "earnCredit.submit.button": "Continue",
    "simTopup.paymentMethod.header": "Payment method",
    "country_name_GT": "Guatemala",
    "community.bg.description": "<ul>\n<li>Includes €25 credit<\/li>\n<li>€1 for every 100MB within 24 hrs<\/li>\n<li>€1 for 60 min of incoming and local outgoing calls within 24 hrs<\/li>\n<\/ul>",
    "country_name_MG": "Madagascar",
    "topUp.promocode.form.continue": "Continue",
    "community.us.description": "<ul><li>1GB of 4G data.<\/li><li>Unlimited US to US calls.<\/li><li>Unlimited international SMS.<\/li><li>Free Worldwide Shipping (15 days).<\/li><\/ul>",
    "country_name_CU": "Cuba",
    "asterisk.balance_is_empty": "Your Roamer balance is empty. Please top up to receive calls.",
    "cabinet.label.cost": "Cost",
    "country_name_LR": "Liberia",
    "country_name_AD": "Andorra",
    "simshop.operator.eg.vodafone.description": "- Includes 3GB of 3G mobile data<br>\n- Egyptian +20 mobile number<br>\n- Free incoming calls<br>\n- 40 min of local calls for E£1 (E£8 for €1)<br>\n- Includes E£7 credit<br>\n- E£2\/min for most of international calls<br>\n- Local and international SMS at E£0.99<br> \n- Active for 60 days after activation<br>\n- Top up in any kiosk or supermarket<br>\n- Please specify the date of your arrival in Egypt in the order form<br>\n<strong>FREE WORLDWIDE SHIPPING (15 days)<\/strong>",
    "community.ee.title": "Orange SIM Go Europe for Estonia",
    "country_name_SC": "Seychelles",
    "country_name_BM": "Bermuda",
    "country_name_RE": "Reunion",
    "country_name_GN": "Guinea",
    "footer.link.privacy": "Privacy policy",
    "US+": "USA+",
    "country_name_SY": "Syria",
    "topUp.total.price": "Order total:",
    "rates.table.incoming": "Incoming",
    "country_name_BO": "Bolivia",
    "modal.signIn.contactUs": "Have anything to ask? Feel free to contact us at <a href=\"mailto:support@roamerapp.com\">support@roamerapp.com<\/a>",
    "community.gr.description": "<ul><li>Includes €20 credit<\/li><li>10 GB 3G Internet for €15<\/li><li>200 min to all Greek numbers for €5<\/li><li>Free worldwide shipping (15 days)<\/li>",
    "community.ingoing.calls": "<b>Incoming in<\/b>:",
    "asterisk.balance_is_getting_low": "Your Roamer balance is getting low. Please top up.",
    "country_name_CG": "Congo - Brazzaville",
    "header.topUp": "Get<\/span>+5% Extra",
    "country_name_BS": "Bahamas",
    "country_name_KM": "Comoros",
    "country_name_NA": "Namibia",
    "country_name_SA": "Saudi Arabia",
    "country_name_DE": "Germany",
    "BONUS_MESSAGES.DOUBLING_THE_BONUS.SUCCESS_MESSAGE": "Thank you for the call abroad! Your free bonus was doubled as promised.",
    "country_name_ST": "Sao Tome and Principe",
    "simShop.new.country.label": "(NEW)",
    "cabinet.download": "PDF",
    "footer.link.tos": "Terms of use",
    "country_name_EE": "Estonia",
    "earnCredit.friendSubscribed.message": "Your friend +%s has used your Roamer invitation. When they first top up they get €2 free credit and you get €4.",
    "simTopup.billingDetails.header": "Billing info",
    "country_name_SI": "Slovenia",
    "header.menu.community": "Community",
    "cabinet.billing.data.empty": "Fill in billing information",
    "country_name_CO": "Colombia",
    "simTopup.completed.fail.link": "Top-up was NOT done. Please try again!",
    "country_name_DO": "Dominican Republic",
    "topup.enable.auto.top.up.when": "when my credit falls below",
    "cabinet.free": "Free",
    "community.it.description": "<ul>\n<li>Includes €25 credit<\/li>\n<li>€1 for every 100MB within 24 hrs<\/li>\n<li>€1 for 60 min of incoming and local outgoing calls within 24 hrs<\/li>\n<\/ul>",
    "cabinet.billing.information": "Billing information",
    "header.menu.faq": "Help",
    "country_name_FK": "Falkland Islands (Malvinas)",
    "community.is.title": "Orange SIM Go Europe for Iceland",
    "simShop.shippingDetails.label.zip": "Zip code",
    "country_name_RW": "Rwanda",
    "topup.enable.auto.top.up.with": "Enable automatic top up with",
    "topUp.next": "Next",
    "simShop.simCards.label.items": "Items",
    "community.it.title": "Orange SIM for Europe+",
    "simshop.operator.orangemundo_extraSpain.header": "ORANGE Prepaid SIM card Go Europe",
    "simShop.notified.email.body": "If you have any questions contact us at support@roamerapp.com or in the in-app chat.",
    "topUp.promocode.text": "promo code",
    "country_name_PL": "Poland",
    "simTopup.selectPackage.for": "for",
    "notification.fraud.payment_day": "Dear Sir\/Madam,\n\nTo authorize your payment of €%s, we require additional identification.\n\nWould you kindly e-mail us at support@roamerapp.com a photo of the last 4 digits of your credit card.\n\nWe are sorry for inconvenience,\nRoamer team",
    "rates.table.regular": "Regular",
    "simShop.completed.success.thanks": "Your shipment is on its way!",
    "community.se.title": "Orange SIM Go Europe for Sweden",
    "country_name_LI": "Liechtenstein",
    "simShop.shippingDetails.continueButton": "Continue with shipping details",
    "community.gp.description": "<ul>\n<li>Includes €25 credit<\/li>\n<li>€1 for every 100MB within 24 hrs<\/li>\n<li>€1 for 60 min of incoming and local outgoing calls within 24 hrs<\/li>\n<\/ul>",
    "cabinet.my.account": "My account",
    "country_name_TW": "Taiwan",
    "country_name_MQ": "Martinique",
    "index.getstarted.step2.text": "Switch on Receive calls in Roamer either before your trip or when you're already abroad. Available for users from selected countries.",
    "simShop.notified.email.for_not_registered_part_1": "We can't let you go without installing our Roamer app on your iPhone or Android phone – it's the best companion for your new SIM. It helps you receive and make international calls at the best available rates with and without Internet.<br><br><strong>Install and launch Roamer and see for yourself.<\/strong>",
    "index.why.cheap.header": "Low-cost international calls",
    "rates.vat.included": "Prices include VAT.",
    "country_name_GU": "Guam",
    "rates.internet": "Internet calls",
    "country_name_MO": "Macau SAR China",
    "simTopup.number.invalid": "Invalid number",
    "simShop.countriesYouLike.label.selectCountry": "Select a country",
    "cabinet.auto.recharge": "Auto-recharge",
    "country_name_TK": "Tokelau",
    "country_name_QA": "Qatar",
    "country_name_SL": "Sierra Leone",
    "country_name_RU": "Russia",
    "socials.share.the.rate.with.friend": "Share the rate with your Facebook friend",
    "simshop.operator.orangemundo_InSpain.description": "ORANGE Prepaid SIM card SPAIN<br>\n- Includes €25 credit<br>\n- 500MB for €6<br>\n- 1GB for €9, 2GB for €15<br>\n- Free incoming calls<br>\n- Free outgoing calls (conditions apply)<br>\n<strong>FREE WORLDWIDE SHIPPING (15 days)<\/strong>\n",
    "community.dk.description": "<ul>\n<li>Includes €25 credit<\/li>\n<li>€1 for every 100MB within 24 hrs<\/li>\n<li>€1 for 60 min of incoming and local outgoing calls within 24 hrs<\/li>\n<\/ul>",
    "community.gb.title": "Orange SIM for Europe+",
    "simShop.paymentMethod.header": "Payment method",
    "simTopup.link.toTopup": "Top up Roamer",
    "community.no.description": "<ul>\n<li>Includes €5 credit<\/li>\n<li>Every 100MB for €1 per 24 hrs<\/li>\n<li>60 min of incoming and local outgoing calls for €1 per 24 hrs<\/li>\n<\/ul>",
    "country_name_VI": "U.S. Virgin Islands",
    "country_name_CH": "Switzerland",
    "country_name_TD": "Chad",
    "asterisk.check_your_email": "Check your e-mail.",
    "cabinet.share.link": "Share your promo code <a class=\"btn btn-inline\">%s<\/a>",
    "country_name_IN": "India",
    "index.getstarted.step1.title": "Make international calls",
    "header.menu.simShop": "Order SIM",
    "country_name_AR": "Argentina",
    "simShop.shippingDetails.label.address2": "Address line 2",
    "topUp.promocode.form.goToPhone": "Enter the phone number",
    "cabinet.label.invoice": "Invoice",
    "modal.signIn.dont.have.an.app": "Don't have an account? Download the app and register.",
    "country_name_MZ": "Mozambique",
    "simshop.countries.ua.3mob.title": "3Mob Prepaid 3G SIM card",
    "community.gp.title": "Orange SIM Go Europe for Guadeloupe",
    "country_name_BN": "Brunei",
    "country_name_PK": "Pakistan",
    "rsim.incoming.rate": "Incoming call",
    "country_name_AE": "United Arab Emirates",
    "simShop.global.required": "Required",
    "cabinet.next": "Next",
    "country_name_NC": "New Caledonia",
    "country_name_KP": "Democratic People's Republic of Korea",
    "country_name_EG": "Egypt",
    "country_name_FM": "Micronesia",
    "simShop.shippingDetails.label.company": "Company",
    "country_name_MD": "Moldova",
    "simTopup.phoneNumber": "Enter SIM card number",
    "simTopup.notSupported": "NOT SUPPORTED",
    "footer.menu.social": "Let's connect",
    "community.lt.title": "Orange SIM Go Europe for Lithuania",
    "country_name_PF": "French Polynesia",
    "topUp.phoneNumber": "Enter number registered with Roamer",
    "topUp.promocode.form.empty": "No promo code",
    "country_name_VU": "Vanuatu",
    "country_name_GH": "Ghana",
    "community.fi.title": "Orange SIM Go Europe for Finland",
    "cabinet.outgoing": "Outgoing",
    "rsim.completed.success.link": "Back to Roamer SIM",
    "country_name_VN": "Vietnam",
    "rates.table.internet": "Internet",
    "index.feedback.user2.text": "Best abroad call app! Excelent app for calling abroad!",
    "country_name_GQ": "Equatorial Guinea",
    "simTopup.payment.paypalMessageStart": "SIM card top-up",
    "country_name_NZ": "New Zealand",
    "topup.simshop.select.sim": "Select SIM card",
    "simShop.shippingDetails.label.name": "Full name",
    "country_name_SN": "Senegal",
    "community.gf.description": "<ul>\n<li>Includes €25 credit<\/li>\n<li>€1 for every 100MB within 24 hrs<\/li>\n<li>€1 for 60 min of incoming and local outgoing calls within 24 hrs<\/li>\n<\/ul>",
    "country_name_DM": "Dominica",
    "asterisk.restricted_number": "restricted number",
    "community.th.description": "<ul style='color:black;'><li>Includes 49 Baht credit.<\/li><li>Unlimited 3G 49 Baht per day.<\/li><li>Local calls 1 Baht per minute.<\/li><li>International SMS 5 Baht.<\/li><\/ul>",
    "cabinet.invite.friend": "Invite your friends and for each friend who accepts the invitation and tops up",
    "country_name_GR": "Greece",
    "simShop.notified.email.for_registered_part_1": "Before you go, don't forget to add some Roamer app credit",
    "country_name_YE": "Yemen",
    "cabinet.label.type": "Type",
    "simTopup.link.toSimTopup": "Top up SIM card",
    "community.cz.title": "Orange SIM Go Europe for Czech",
    "country_name_GP": "Guadeloupe",
    "country_name_TZ": "Tanzania",
    "country_name_NE": "Niger",
    "community.no.title": "Orange SIM Go Europe for Norway",
    "simShop.countriesYouLike.button": "Vote",
    "index.getstarted.button": "Take a peek into how it works",
    "earnCredit.finished.header": "Now install Roamer and top up for any amount to get €4 extra on your account!",
    "login.continue": "Continue",
    "topUp.error.notRegistered": "The number is not registered with the app",
    "country_name_LK": "Sri Lanka",
    "simTopup.next": "Next",
    "country_name_PR": "Puerto Rico",
    "cabinet.they.get": "they get",
    "country_name_MP": "Northern Mariana Islands",
    "cabinet.verification.code": "Your verification code:",
    "cabinet.auto.top.up.email.content.body": "Your balance has been topped up with automatic payment. You can always disable this service in your Roamer cabinet.",
    "rsim.order.label.items": "Items",
    "community.ie.description": "<ul>\n<li>Includes €5 credit<\/li>\n<li>€1 for every 100MB within 24 hrs<\/li>\n<li>€1 for 60 min of incoming and local outgoing calls within 24 hrs<\/li>\n<\/ul>",
    "Europe 2": "Europe 2",
    "country_name_BH": "Bahrain",
    "country_name_ML": "Mali",
    "community.gb.description": "<ul>\n<li>Includes €5 credit<\/li>\n<li>€1 for every 100MB within 24 hrs<\/li>\n<li>€1 for 60 min of incoming and local outgoing calls within 24 hrs<\/li>\n<\/ul>",
    "simShop.shippingDetails.label.address1placeholder": "Street address",
    "earnCredit.alreadySubscribed.phone": "You've already claimed a Welcome Offer. Please install Roamer and top up.",
    "topUp.promocode.form.internalError": "It looks the promo code did not get through. Please try again or contact us in the chat.",
    "country_name_BJ": "Benin",
    "simShop.notified.status": "You will be notified, when this country will be added to available SIM cards.",
    "community.is.description": "<ul>\n<li>Includes €5 credit<\/li>\n<li>€1 for every 100MB within 24 hrs<\/li>\n<li>€1 for 60 min of incoming and local outgoing calls within 24 hrs<\/li>\n<\/ul>",
    "index.why.traveller.light.text": "Make and receive calls abroad with your regular number without paying roaming charges. Missed calls and free voicemail for when there's no Wi-Fi connection.",
    "country_name_MT": "Malta",
    "rates.benefit1.text": "Top up on the site<br>for an extra bonus or<br>in the app.",
    "simShop.shippingDetails.label.email": "Email",
    "community.sm.description": "<ul>\n<li>Includes €25 credit<\/li>\n<li>Every 100MB for €1 per 24 hrs<\/li>\n<li>60 min of incoming and local outgoing calls for €1 per 24 hrs<\/li>\n<\/ul>",
    "simshop.operator.eg.vodafone.header": "Vodafone Egypt",
    "asterisk.turnoff_callforwarding": "Remove call forwarding by typing \\#\\#21\\# and Call in Phone app.",
    "country_name_HT": "Haiti",
    "country_name_BZ": "Belize",
    "community.se.description": "<ul>\n<li>Includes €25 credit<\/li>\n<li>Every 100MB for €1 per 24 hrs<\/li>\n<li>60 min of incoming and local outgoing calls for €1 per 24 hrs<\/li>\n<\/ul>",
    "country_name_US": "United States",
    "earnCredit.header.slogan": "Your friend has invited you to try Roamer.",
    "country_name_JM": "Jamaica",
    "simShop.notified.email.shipTo.header": "Billed to:",
    "country_name_CN": "China",
    "community.hr.description": "<ul>\n<li>Includes €5 credit<\/li>\n<li>€1 for every 100MB within 24 hrs<\/li>\n<li>€1 for 60 min of incoming and local outgoing calls within 24 hrs<\/li>\n<\/ul>",
    "country_name_MN": "Mongolia",
    "country_name_MK": "Macedonia",
    "community.cn.description": "<ul>\n<li>Includes ¥80 credit<\/li>\n<li>200MB data per day at ￥15<\/li>\n<li>500MB data within 7 days at ￥30<\/li>\n<li>1GB data within 30 days at ￥70<\/li>\n<\/ul>",
    "simShop.completed.fail.thanks": "Something went wrong, try again or contact us on support@roamerapp.com.",
    "community.lt.description": "<ul>\n<li>Includes €25 credit<\/li>\n<li>€1 for every 100MB within 24 hrs<\/li>\n<li>€1 for 60 min of incoming and local outgoing calls within 24 hrs<\/li>\n<\/ul>",
    "community.mk.description": "<ul><li>Includes credit of 300 Den.<\/li><li>1GB  3G Internet for 129 Den.<\/li><li>150 International SMS for 354 den.<\/li><li>FREE WORLDWIDE SHIPPING (15 days).<\/li><\/ul>",
    "footer.menu.social.twitter": "Twitter",
    "country_name_KN": "Saint Kitts and Nevis",
    "topUp.total.you.get": "You get:",
    "country_name_PA": "Panama",
    "index.why.traveller.light.list": "<ul>\n<li>Connect to Wi-Fi and start receiving calls and calling with your number.<\/li>\n<li>No need to change your original SIM card.<\/li>\n<li>Check the missed calls and return calls.<\/li>\n<li>Turn on the free Roamer voicemail to treat your friends with standard or personal greetings.<\/li>\n<\/ul>",
    "header.menu.index": "Main page",
    "community.de.description": "<ul>\n<li>Includes €5 credit<\/li>\n<li>€1 for every 100MB within 24 hrs<\/li>\n<li>€1 for 60 min of incoming and local outgoing calls within 24 hrs<\/li>\n<\/ul>",
    "simshop.operator.readysim2.header": "USA ReadySIM with 2GB of data for 30 days",
    "index.download.title": "Ready to get started?",
    "topUp.promocode.form.confirm": "Confirm",
    "country_name_SV": "El Salvador",
    "simshop.operator.gr-windf2g.header": "Wind F2G prepaid SIM card for Greece",
    "rsim.order.label.price": "Price",
    "country_name_SE": "Sweden",
    "notification.promo.individual_code.chat_part2": "Make sure your friends use your promo code %s when they top up their account in Roamer for the first time.",
    "country_name_KY": "Cayman Islands",
    "country_name_SK": "Slovakia",
    "country_name_LV": "Latvia",
    "earnCredit.header.description": "Welcome offer:<br>pay €4 get €8",
    "index.why.traveller.light.header": "Your number over Wi-Fi when you travel",
    "country_name_NU": "Niue",
    "cabinet.label.order.number": "Order number",
    "rates.minute": "min",
    "rates.simple.title": "Simple pricing",
    "simShop.countriesYouLike.label.email": "Email",
    "country_name_NP": "Nepal",
    "cabinet.to.balance": "to account",
    "simshop.operator.gr-windf2g.description": "WIND F2G Prepaid SIM card<br>\n- Includes €20 credit<br>\n- 10 GB 3G Internet for €15<br>\n- 200 min to all Greek numbers for €5<br>\n- Online bonus with every Top-Up<br>\n<strong>FREE WORLDWIDE SHIPPING (15 days)<\/strong>",
    "footer.menu.company.about": "About us",
    "hidden": "hidden",
    "community.gf.title ": "Orange SIM Go Europe for French Guiana",
    "topUp.completed.success.status": "Your transaction has been completed successfully.",
    "topUp.completed.success.thanks": "We appreciate your commitment!",
    "country_name_KR": "South Korea",
    "asterisk.is_calling_you": "%s is calling you",
    "community.hr.title": "Orange SIM Go Europe for Croatia",
    "index.why.traveller.pro.list": "<ul>\n<li>Use ANY local SIM card with Roamer.<\/li>\n<li>With Roamer you keep your number receiving calls and making calls home and to the rest of the world.<\/li>\n<li>Use low-cost mobile data and a local number as well.<\/li>\n<li>Some SIM cards and destinations are available on Roamer website.<\/li>\n<\/ul>",
    "country_name_PH": "Philippines",
    "community.pl.title": "Orange SIM Go Europe for Poland",
    "topup.20bonus.test": " Bonus only available when automatic topup is enabled with credit\/debit card payments.",
    "country_name_BA": "Bosnia and Herzegovina",
    "community.companion.title.part1": "Best App for Your New   ",
    "community.sk.description": "<ul>\n<li>Includes €5 credit<\/li>\n<li>Every 100MB for €1 per 24 hrs<\/li>\n<li>60 min of incoming and local outgoing calls for €1 per 24 hrs<\/li>\n<\/ul>",
    "country_name_PM": "Saint Pierre and Miquelon",
    "simTopup.selectPackage.header": "Choose the sum",
    "simShop.notified.email.subject": "SIM-card order",
    "simShop.notified.thanks": "We appreciate your commitment!",
    "rates.filter.callTo": "Calling to",
    "footer.fromLatvia": "From Latvia with <span style=\"font-size: 140%\">&hearts;<\/span>",
    "country_name_HR": "Croatia",
    "rates.incoming": "Incoming",
    "cabinet.label.number": "Number",
    "header.menu.topup": "Top up",
    "country_name_ZM": "Zambia",
    "country_name_BY": "Belarus",
    "country_name_MR": "Mauritania",
    "country_name_GL": "Greenland",
    "community.learn.more": "Learn more",
    "country_name_CF": "Central African Republic",
    "country_name_VE": "Venezuela",
    "country_name_AO": "Angola",
    "header.menu.rates": "Call Charges",
    "community.dk.title": "Orange SIM Go Europe for Denmark",
    "country_name_SB": "Solomon Islands",
    "country_name_BF": "Burkina Faso",
    "simShop.simCards.label.product": "Product",
    "country_name_EC": "Ecuador",
    "topUp.completed.fail.status": "Your transaction could not be processed.",
    "community.nl.description": "<ul>\n<li>Includes €5 credit<\/li>\n<li>Every 100MB for €1 per 24 hrs<\/li>\n<li>60 min of incoming and local outgoing calls for €1 per 24 hrs<\/li>\n<\/ul>",
    "rates.table.free": "free",
    "community.lv.description": "<ul>\n<li>Includes €5 credit<\/li>\n<li>€1 for every 100MB within 24 hrs<\/li>\n<li>€1 for 60 min of incoming and local outgoing calls within 24 hrs<\/li>\n<\/ul>",
    "cabinet.topup": "Top Up",
    "rates.regular": "Regular calls",
    "index.more": "more",
    "cabinet.edit": "Edit",
    "country_name_UY": "Uruguay",
    "country_name_UZ": "Uzbekistan",
    "rates.cents": "cents",
    "rates.tip": "When using Roamer, you pay for calls you make and receive.",
    "community.lu.description": "<ul>\n<li>Includes €25 credit<\/li>\n<li>€1 for every 100MB within 24 hrs<\/li>\n<li>€1 for 60 min of incoming and local outgoing calls within 24 hrs<\/li>\n<\/ul>",
    "rates.euros": "€",
    "asterisk.missed_call_from": "Missed call from",
    "cabinet.prev": "Previous",
    "topUp.promocode.form.fail": "Oops",
    "header.topUp.step2": "Get +5% Extra",
    "rates.note": "All rates are quoted in Euro.",
    "simshop.operator.truemove.header": "Thailand TrueMove Prepaid SIM card",
    "topUp.completed.contact": "Contact us at <a class=\"top-up-completed-contact\" href=\"mailto:support@roamerapp.com\">support@roamerapp.com<\/a> if you need any help.",
    "community.pt.title": "Orange SIM Go Europe for Portugal",
    "country_name_IS": "Iceland",
    "cabinet.auto.top.up.email.details.body": "+ €%s to balance",
    "country_name_TO": "Tonga",
    "country_name_PW": "Palau",
    "simshop.operator.truemove.description": "- Includes 49 Baht credit.<br>\n- Unlimited 3G 49 Baht per day.<br> \n- Local calls 1 Baht per minute. <br>\n- International SMS 5 Baht. <br>\n<strong>FREE WORLDWIDE SHIPPING (15 days).<\/strong>",
    "community.gg.title": "Orange SIM Go Europe for Guernsey",
    "country_name_KW": "Kuwait",
    "rates.outgoing": "Outgoing",
    "topUp.promocode.invalid": "Invalid code",
    "cabinet.auto.top.up.email.details": "Order details:",
    "rates.simple.intro": "Guaranteed low rates."
}